{
    "Dashboard": "Dasbor",
    "Profile": "Profil",
    "Profile Information": "Informasi Profil",
    "Update Password": "Perbarui Kata Sandi",
    "Save": "Simpan",
    "Saved.": "Tersimpan.",
    "Manage Account": "Kelola Akun",
    "Manage Team": "Kelola Tim",
    "Team Settings": "Pengaturan Tim",
    "Create New Team": "Buat Tim Baru",
    "Switch Teams": "Ganti Tim",
    "Log Out": "Keluar",
    "Logout": "Keluar",
    "API Tokens": "Token API",
    "Two Factor Authentication": "Autentikasi Dua Faktor",
    "Browser Sessions": "Sesi Browser",
    "Delete Account": "Hapus Akun",
    "You may delete any of your existing tokens if they are no longer needed.": "Anda dapat menghapus token yang tidak lagi diperlukan.",
    "Delete API Token": "Hapus Token API",
    "Are you sure you would like to delete this API token?": "Apakah Anda yakin ingin menghapus token API ini?",
    "Back to Index": "Kembali",
    "Confirm Password": "Konfirmasi Kata Sandi",
    "For your security, please confirm your password to continue.": "Untuk keamanan Anda, silakan konfirmasi kata sandi untuk melanjutkan.",
    "Confirm": "Konfirmasi",
    "Please copy your new API token. For your security, it won't be shown again.": "Silakan salin token API baru Anda. Untuk keamanan, token ini tidak akan ditampilkan lagi.",
    "This is a secure area of the application. Please confirm your password before continuing.": "Ini adalah area aman dari aplikasi. Silakan konfirmasi kata sandi Anda sebelum melanjutkan.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Silakan konfirmasi akses ke akun Anda dengan memasukkan kode autentikasi yang diberikan oleh aplikasi autentikator Anda.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Silakan konfirmasi akses ke akun Anda dengan memasukkan salah satu kode pemulihan darurat Anda.",
    "Hanya admin yang dapat melakukan update profile, hubungi admin jika ada perubahan data.": "Hanya admin yang dapat melakukan pembaruan profil, hubungi admin jika ada perubahan data."
}
